/*Реализуйте функцию для решения задачи ЛР1#1860(открыть в новой вкладке)*/
function task1860(a){
    return "Мы стремимся к "+a;
}
/*В файле для исходного кода реализуйте функцию task1860.
В качестве аргументов ей будут передавать 1 строку.
В теле функции task1860 нужно напечатать в консоль решение задачи, используя значение аргумента в качестве исходных данных.
Проверьте корректность работы функции с помощью вспомогательного файла
В корне директории создайте файл Runner1860.html. Подключите в нем файл с кодом "src/lab12.js".
В скриптах на странице Runner1860.html вызовите функцию task1860.
В качестве аргумента передайте ему строковый литерал "знаниям"
Вызовите функцию task1860 еще раз и передайте ей строковый литерал "цели".
Вызовите функцию task1860 третий раз с аргументом "результату"
При открытии файла Runner1860.html, в консоли должен появиться текст:
Мы стремимся к знаниям
Мы стремимся к цели
Мы стремимся к результату*/

function task4411(a){
    return a + 7;
}